//
//  Friends.swift
//  homeW1-2
//
//  Created by Давид Горзолия on 16.12.2020.
//

import Foundation

class Friends {
    
    static var allFriends = [
        "Казаков Андрей":["Казаков Андрей.png": 0],
        "Федотов Александр":["Федотов Александр.png": 0],
        "Михайлова Юлия":["Михайлова Юлия.png": 0],
        "Свиридова Оксана":["Свиридова Оксана.png": 0],
        "Ковалев Павел":["Ковалев Павел.png": 0],
        "Саталкин Станислав":["Саталкин Станислав.png": 0],
        "Истомина Анна":["Истомина Анна.png": 0]
        
    ]
    
}
